{
  "vocabulary": {
    "cnn": 707,
    "com": 724,
    "daily": 951,
    "videos": 4766,
    "stories": 4205,
    "aug": 292,
    "pm": 3290,
    "edt": 1291,
    "montauk": 2731,
    "monster": 2728,
    "url": 4676,
    "placeholder": 3166,
    "devil": 1099,
    "dog": 1180,
    "turtle": 4592,
    "jeanne": 2191,
    "moos": 2737,
    "asks": 247,
    "thing": 4443,
    "racy": 3533,
    "photos": 3140,
    "toddler": 4495,
    "mom": 2714,
    "news": 2833,
    "absurd": 11,
    "episode": 1372,
    "police": 3304,
    "beating": 361,
    "dispute": 1150,
    "pleads": 3274,
    "girl": 1741,
    "return": 3753,
    "defendant": 1027,
    "fakes": 1504,
    "heart": 1890,
    "attack": 277,
    "killer": 2261,
    "carried": 561,
    "victim": 4763,
    "head": 1877,
    "murder": 2772,
    "confession": 808,
    "recanted": 3595,
    "anthrax": 177,
    "suspect": 4322,
    "home": 1938,
    "hecklers": 1893,
    "interrupt": 2130,
    "obama": 2893,
    "talk": 4361,
    "beheading": 376,
    "identified": 1997,
    "canadian": 537,
    "say": 3855,
    "vince": 4776,
    "weiguang": 4875,
    "li": 2352,
    "edmonton": 1287,
    "charged": 618,
    "second": 3899,
    "degree": 1033,
    "man": 2534,
    "bus": 504,
    "judge": 2222,
    "taken": 4356,
    "jena": 2196,
    "cases": 567,
    "people": 3093,
    "mag": 2491,
    "gets": 1734,
    "pitt": 3158,
    "jolie": 2214,
    "pix": 3160,
    "toronto": 4511,
    "called": 524,
    "racial": 3531,
    "ireporters": 2159,
    "unusual": 4661,
    "names": 2787,
    "mother": 2742,
    "child": 644,
    "karadzic": 2237,
    "deal": 998,
    "arrested": 235,
    "swim": 4337,
    "killings": 2263,
    "apparent": 192,
    "suicide": 4281,
    "mccain": 2599,
    "criticism": 922,
    "fair": 1498,
    "trusted": 4573,
    "cable": 518,
    "network": 2817,
    "lp": 2475,
    "lllp": 2412,
    "center": 588,
    "atlanta": 270,
    "georgia": 1730,
    "time": 4472,
    "warner": 4823,
    "company": 770,
    "rights": 3776,
    "reserved": 3727,
    "send": 3921,
    "comments": 756,
    "suggestions": 4278,
    "going": 1771,
    "read": 3571,
    "privacy": 3402,
    "guidelines": 1835,
    "agreed": 97,
    "receive": 3598,
    "email": 1316,
    "result": 3746,
    "preference": 3366,
    "settings": 3960,
    "manage": 2539,
    "unsubscribe": 4652,
    "cnn com": 710,
    "com daily": 727,
    "daily daily": 953,
    "daily cnn": 952,
    "com videos": 735,
    "videos stories": 4770,
    "stories aug": 4206,
    "aug pm": 293,
    "pm edt": 3291,
    "edt videos": 1292,
    "videos montauk": 4768,
    "montauk monster": 2732,
    "monster url": 2730,
    "url placeholder": 4677,
    "placeholder devil": 3183,
    "devil dog": 1100,
    "dog turtle": 1181,
    "turtle montauk": 4593,
    "monster cnn": 2729,
    "cnn jeanne": 711,
    "jeanne moos": 2192,
    "moos asks": 2738,
    "asks thing": 248,
    "thing racy": 4444,
    "racy photos": 3534,
    "photos toddler": 3142,
    "toddler mom": 4496,
    "mom url": 2717,
    "placeholder news": 3217,
    "news absurd": 2834,
    "absurd episode": 12,
    "episode url": 1373,
    "placeholder police": 3226,
    "police beating": 3305,
    "beating dispute": 362,
    "dispute url": 1151,
    "placeholder mom": 3210,
    "mom pleads": 2716,
    "pleads girl": 3276,
    "girl return": 1742,
    "return url": 3755,
    "placeholder defendant": 3181,
    "defendant fakes": 1028,
    "fakes heart": 1505,
    "heart attack": 1891,
    "attack url": 280,
    "placeholder killer": 3196,
    "killer carried": 2262,
    "carried victim": 562,
    "victim head": 4764,
    "head url": 1878,
    "placeholder murder": 3213,
    "murder confession": 2774,
    "confession recanted": 809,
    "recanted url": 3596,
    "placeholder anthrax": 3170,
    "anthrax suspect": 178,
    "suspect home": 4327,
    "home url": 1940,
    "placeholder hecklers": 3191,
    "hecklers interrupt": 1894,
    "interrupt obama": 2132,
    "obama talk": 2896,
    "talk url": 4362,
    "placeholder stories": 3241,
    "stories suspect": 4209,
    "suspect beheading": 4325,
    "beheading identified": 377,
    "identified url": 1998,
    "placeholder canadian": 3174,
    "canadian police": 539,
    "police say": 3306,
    "say vince": 3856,
    "vince weiguang": 4777,
    "weiguang li": 4876,
    "li edmonton": 2353,
    "edmonton charged": 1288,
    "charged second": 619,
    "second degree": 3900,
    "degree murder": 1034,
    "murder beheading": 2773,
    "beheading man": 378,
    "man bus": 2536,
    "bus judge": 505,
    "judge taken": 2223,
    "taken jena": 4357,
    "jena cases": 2197,
    "cases url": 568,
    "placeholder people": 3223,
    "people mag": 3094,
    "mag gets": 2492,
    "gets pitt": 1735,
    "pitt jolie": 3159,
    "jolie pix": 2215,
    "pix url": 3161,
    "placeholder attack": 3171,
    "attack toronto": 279,
    "toronto called": 4512,
    "called racial": 526,
    "racial url": 3532,
    "placeholder ireporters": 3193,
    "ireporters unusual": 2160,
    "unusual names": 4662,
    "names url": 2788,
    "placeholder mother": 3211,
    "mother pleads": 2743,
    "pleads child": 3275,
    "child return": 645,
    "placeholder karadzic": 3195,
    "karadzic deal": 2238,
    "deal url": 999,
    "placeholder suspect": 3245,
    "suspect arrested": 4324,
    "arrested swim": 236,
    "swim killings": 4338,
    "killings url": 2264,
    "suspect apparent": 4323,
    "apparent suicide": 193,
    "suicide url": 4282,
    "placeholder mccain": 3206,
    "mccain obama": 2601,
    "obama criticism": 2894,
    "criticism fair": 923,
    "fair url": 1499,
    "placeholder cnn": 3176,
    "cnn trusted": 712,
    "trusted news": 4574,
    "news cable": 2835,
    "cable news": 519,
    "news network": 2836,
    "network lp": 2819,
    "lp lllp": 2476,
    "lllp cnn": 2413,
    "cnn center": 709,
    "center atlanta": 589,
    "atlanta georgia": 271,
    "georgia cable": 1731,
    "lllp time": 2414,
    "time warner": 4476,
    "warner company": 4824,
    "company rights": 771,
    "rights reserved": 3777,
    "reserved send": 3728,
    "send comments": 3922,
    "comments suggestions": 758,
    "suggestions going": 4279,
    "going url": 1772,
    "placeholder read": 3230,
    "read privacy": 3574,
    "privacy guidelines": 3403,
    "guidelines going": 1836,
    "placeholder agreed": 3168,
    "agreed receive": 98,
    "receive email": 3600,
    "email cnn": 1319,
    "com result": 733,
    "result cnn": 3747,
    "com preference": 731,
    "preference settings": 3367,
    "settings manage": 3962,
    "manage settings": 2540,
    "settings url": 3963,
    "placeholder unsubscribe": 3251,
    "unsubscribe daily": 4653,
    "daily url": 954,
    "make": 2522,
    "impossible": 2029,
    "possible": 3329,
    "enlarge": 1355,
    "penis": 3090,
    "weeks": 4870,
    "hundreds": 1972,
    "testimonials": 4413,
    "satisfied": 3844,
    "men": 2624,
    "girlfriends": 1743,
    "site": 4021,
    "years": 4981,
    "scientific": 3879,
    "research": 3723,
    "herbal": 1910,
    "breakthrough": 467,
    "finally": 1579,
    "achieved": 29,
    "product": 3425,
    "rated": 3551,
    "healthcare": 1885,
    "professionals": 3431,
    "gains": 1700,
    "inches": 2036,
    "guaranteed": 1827,
    "girth": 1746,
    "increases": 2054,
    "enlarge penis": 1356,
    "read hundreds": 3572,
    "hundreds testimonials": 1974,
    "testimonials satisfied": 4414,
    "satisfied men": 3845,
    "men girlfriends": 2625,
    "girlfriends site": 1744,
    "site years": 4027,
    "years scientific": 4983,
    "scientific research": 3880,
    "research herbal": 3725,
    "herbal breakthrough": 1911,
    "breakthrough finally": 468,
    "finally achieved": 1580,
    "achieved product": 30,
    "product rated": 3426,
    "rated healthcare": 3553,
    "healthcare professionals": 1886,
    "professionals gains": 3432,
    "gains inches": 1701,
    "inches guaranteed": 2037,
    "guaranteed girth": 1829,
    "girth increases": 1747,
    "setting": 3959,
    "new": 2826,
    "hard": 1861,
    "drive": 1224,
    "easier": 1262,
    "click": 683,
    "html": 1965,
    "version": 4754,
    "clean": 679,
    "safe": 3822,
    "simple": 4014,
    "fast": 1517,
    "copy": 875,
    "data": 962,
    "old": 2932,
    "tired": 4484,
    "come": 739,
    "moving": 2752,
    "example": 1421,
    "applications": 200,
    "operating": 2954,
    "systems": 4351,
    "lost": 2461,
    "preferences": 3368,
    "partition": 3041,
    "problems": 3412,
    "lead": 2324,
    "identity": 2000,
    "things": 4445,
    "past": 3057,
    "thinking": 4448,
    "getting": 1736,
    "pc": 3080,
    "perfect": 3097,
    "solution": 4068,
    "making": 2528,
    "using": 4701,
    "able": 6,
    "easy": 1267,
    "step": 4192,
    "plus": 3289,
    "partitions": 3042,
    "moved": 2750,
    "best": 390,
    "complete": 781,
    "technology": 4383,
    "department": 1050,
    "standards": 4161,
    "helping": 1907,
    "protect": 3459,
    "buy": 509,
    "code": 714,
    "remember": 3666,
    "offer": 2913,
    "week": 4866,
    "happy": 1859,
    "logo": 2439,
    "software": 4063,
    "registered": 3640,
    "sent": 3937,
    "publishing": 3486,
    "usa": 4679,
    "subscribed": 4265,
    "newsletter": 2837,
    "given": 1749,
    "permission": 3114,
    "sites": 4028,
    "brands": 462,
    "like": 2375,
    "emails": 1325,
    "el": 1309,
    "real": 3581,
    "park": 3031,
    "ca": 517,
    "trademarks": 4529,
    "exclusive": 1431,
    "property": 3451,
    "hard drive": 1862,
    "email sent": 1323,
    "sent email": 3938,
    "email placeholder": 1321,
    "click url": 687,
    "omega": 2934,
    "replica": 3678,
    "watch": 4831,
    "quality": 3517,
    "lower": 2473,
    "price": 3389,
    "wide": 4891,
    "range": 3547,
    "choose": 652,
    "rolex": 3794,
    "watches": 4836,
    "classics": 673,
    "online": 2937,
    "store": 4202,
    "omega replica": 2935,
    "replica watch": 3682,
    "wide range": 4892,
    "rolex watches": 3797,
    "replica classics": 3680,
    "online store": 2938,
    "sv": 4332,
    "opensuse": 2950,
    "bit": 415,
    "sun": 4293,
    "feb": 1540,
    "wrote": 4959,
    "ve": 4743,
    "created": 913,
    "xml": 4972,
    "file": 1565,
    "config": 812,
    "used": 4688,
    "installation": 2091,
    "matter": 2588,
    "try": 4577,
    "http": 1967,
    "fails": 1495,
    "message": 2632,
    "saying": 3857,
    "profile": 3434,
    "machine": 2488,
    "specific": 4118,
    "need": 2805,
    "edit": 1281,
    "generated": 1722,
    "work": 4934,
    "helpful": 1906,
    "experience": 1447,
    "says": 3858,
    "documentation": 1171,
    "device": 1097,
    "didn": 1107,
    "gave": 1712,
    "similar": 4013,
    "error": 1383,
    "sun feb": 4294,
    "feb pm": 1544,
    "suspend": 4328,
    "users": 4695,
    "digest": 1114,
    "vol": 4803,
    "issue": 2172,
    "mailing": 2510,
    "list": 2395,
    "submissions": 4258,
    "subscribe": 4263,
    "world": 4945,
    "web": 4848,
    "visit": 4791,
    "subject": 4247,
    "body": 433,
    "help": 1901,
    "reach": 3566,
    "person": 3117,
    "managing": 2545,
    "replying": 3692,
    "line": 2381,
    "contents": 856,
    "today": 4490,
    "topics": 4509,
    "website": 4858,
    "hibernate": 1917,
    "works": 4942,
    "times": 4480,
    "date": 970,
    "mon": 2719,
    "jan": 2185,
    "tuxonice": 4596,
    "id": 1985,
    "content": 852,
    "type": 4604,
    "text": 4418,
    "plain": 3257,
    "charset": 623,
    "iso": 2167,
    "hi": 1916,
    "working": 4941,
    "net": 2812,
    "server": 3949,
    "based": 345,
    "computer": 792,
    "club": 698,
    "long": 2442,
    "completed": 782,
    "wiki": 4898,
    "earlier": 1259,
    "afternoon": 88,
    "shouldn": 3994,
    "notice": 2871,
    "difference": 1111,
    "looking": 2450,
    "changes": 610,
    "reduce": 3625,
    "issues": 2175,
    "spam": 4096,
    "moment": 2718,
    "lines": 2384,
    "commented": 754,
    "limit": 2377,
    "editing": 1283,
    "secure": 3905,
    "connection": 825,
    "required": 3717,
    "possibility": 3328,
    "wouldn": 4952,
    "mind": 2673,
    "feedback": 1553,
    "hour": 1958,
    "plan": 3259,
    "means": 2606,
    "lists": 2405,
    "particular": 3037,
    "evening": 1405,
    "standard": 4159,
    "process": 3416,
    "rename": 3675,
    "regards": 3635,
    "nigel": 2848,
    "utc": 4713,
    "ascii": 243,
    "fi": 1560,
    "writes": 4955,
    "odd": 2911,
    "situation": 4029,
    "twice": 4601,
    "does": 1174,
    "reboot": 3593,
    "mean": 2604,
    "single": 4019,
    "mode": 2702,
    "rev": 3759,
    "board": 431,
    "lot": 2462,
    "following": 1616,
    "ide": 1991,
    "interface": 2120,
    "technologies": 4382,
    "controller": 864,
    "end": 1340,
    "users digest": 4696,
    "digest vol": 1116,
    "vol issue": 4804,
    "issue send": 2173,
    "users mailing": 4698,
    "mailing list": 2511,
    "list submissions": 2400,
    "submissions email": 4259,
    "placeholder subscribe": 3243,
    "subscribe unsubscribe": 4264,
    "unsubscribe world": 4660,
    "world wide": 4946,
    "wide web": 4893,
    "web visit": 4855,
    "visit url": 4795,
    "placeholder email": 3185,
    "email send": 1322,
    "send message": 3925,
    "message subject": 2643,
    "subject body": 4248,
    "body help": 434,
    "help email": 1902,
    "placeholder reach": 3229,
    "reach person": 3567,
    "person managing": 3118,
    "managing list": 2546,
    "list email": 2397,
    "placeholder replying": 3233,
    "replying edit": 3693,
    "edit subject": 1282,
    "subject line": 4250,
    "line specific": 2383,
    "specific contents": 4119,
    "digest today": 1115,
    "today topics": 4493,
    "placeholder sun": 3244,
    "feb message": 1543,
    "message date": 2637,
    "date mon": 972,
    "placeholder subject": 3242,
    "subject tuxonice": 4251,
    "tuxonice users": 4597,
    "placeholder message": 3207,
    "message id": 2640,
    "id content": 1988,
    "content type": 855,
    "type text": 4606,
    "text plain": 4420,
    "plain charset": 3258,
    "charset iso": 625,
    "date sun": 974,
    "charset ascii": 624,
    "does work": 1177,
    "placeholder url": 3252,
    "placeholder end": 3186,
    "love": 2466,
    "don": 1187,
    "python": 3503,
    "dev": 1086,
    "breaking": 465,
    "distutils": 1158,
    "jeff": 2195,
    "parallel": 3024,
    "rewrite": 3767,
    "setup": 3964,
    "py": 3500,
    "import": 2026,
    "behavior": 374,
    "sounds": 4084,
    "good": 1776,
    "wants": 4820,
    "ideas": 1994,
    "structure": 4232,
    "discuss": 1139,
    "greg": 1809,
    "python dev": 3504,
    "setup py": 3965,
    "dev mailing": 1087,
    "unsubscribe url": 4659,
    "project": 3444,
    "management": 2542,
    "taking": 4360,
    "processes": 3420,
    "having": 1875,
    "open": 2945,
    "source": 4086,
    "reading": 3578,
    "archives": 224,
    "recent": 3606,
    "mails": 2514,
    "way": 4845,
    "development": 1096,
    "related": 3648,
    "bugs": 493,
    "fix": 1590,
    "testing": 4415,
    "sound": 4083,
    "sure": 4309,
    "start": 4166,
    "checked": 632,
    "branch": 458,
    "built": 500,
    "running": 3812,
    "fedora": 1550,
    "box": 454,
    "showing": 3996,
    "tasks": 4371,
    "did": 1106,
    "want": 4818,
    "thread": 4454,
    "post": 3332,
    "relevant": 3660,
    "thanks": 4430,
    "mar": 2555,
    "barry": 343,
    "warsaw": 4828,
    "begin": 368,
    "pgp": 3126,
    "signed": 4008,
    "hash": 1869,
    "sha": 3976,
    "martin": 2569,
    "wis": 4914,
    "critical": 921,
    "priority": 3401,
    "intended": 2112,
    "use": 4683,
    "assigned": 253,
    "developers": 1094,
    "really": 3587,
    "decide": 1013,
    "certainly": 595,
    "add": 47,
    "description": 1066,
    "pages": 3011,
    "allowed": 135,
    "change": 607,
    "signature": 4005,
    "gnupg": 1764,
    "darwin": 961,
    "ck": 662,
    "cs": 926,
    "mg": 2658,
    "python python": 3507,
    "open source": 2947,
    "source code": 4087,
    "best regards": 392,
    "mon mar": 2721,
    "begin pgp": 369,
    "pgp signed": 3128,
    "signed message": 4009,
    "message hash": 2639,
    "hash sha": 1871,
    "mar pm": 2556,
    "martin wis": 2571,
    "wis wrote": 4915,
    "pgp signature": 3127,
    "signature version": 4006,
    "version gnupg": 4756,
    "end pgp": 1341,
    "python mailing": 3506,
    "al": 114,
    "tonight": 4501,
    "history": 1930,
    "win": 4903,
    "ok": 2929,
    "know": 2274,
    "george": 1729,
    "won": 4926,
    "programme": 3438,
    "piece": 3151,
    "information": 2073,
    "truth": 4576,
    "feel": 1554,
    "fact": 1486,
    "major": 2521,
    "war": 4821,
    "actually": 41,
    "course": 899,
    "coming": 745,
    "power": 3351,
    "bound": 452,
    "look": 2447,
    "great": 1803,
    "original": 2987,
    "science": 3876,
    "run": 3811,
    "mail": 2498,
    "somebody": 4075,
    "recipient": 3610,
    "story": 4210,
    "number": 2886,
    "hit": 1931,
    "nick": 2846,
    "light": 2374,
    "ends": 1342,
    "think": 4446,
    "party": 3046,
    "involved": 2145,
    "hoping": 1949,
    "picture": 3148,
    "french": 1666,
    "discovered": 1137,
    "wall": 4817,
    "image": 2011,
    "appears": 196,
    "older": 2933,
    "france": 1652,
    "big": 399,
    "england": 1347,
    "memory": 2623,
    "training": 4536,
    "action": 35,
    "levels": 2351,
    "daughter": 980,
    "family": 1508,
    "young": 4989,
    "austria": 297,
    "year": 4980,
    "playing": 3273,
    "hiding": 1919,
    "gives": 1750,
    "conference": 806,
    "talks": 4364,
    "video": 4765,
    "released": 3658,
    "unless": 4648,
    "brought": 481,
    "commit": 761,
    "seven": 3967,
    "jon": 2216,
    "channel": 612,
    "reports": 3697,
    "live": 2407,
    "radio": 3535,
    "morning": 2739,
    "report": 3694,
    "podcast": 3297,
    "download": 1210,
    "mp": 2754,
    "player": 3271,
    "mobile": 2700,
    "phone": 3137,
    "tv": 4598,
    "business": 507,
    "index": 2061,
    "close": 694,
    "rates": 3554,
    "sending": 3932,
    "weather": 4847,
    "mainly": 2517,
    "patches": 3060,
    "develop": 1091,
    "especially": 1390,
    "western": 4885,
    "variable": 4736,
    "saturday": 3848,
    "generally": 1720,
    "limited": 2378,
    "areas": 226,
    "north": 2863,
    "parts": 3045,
    "likely": 2376,
    "local": 2420,
    "day": 986,
    "outlook": 2995,
    "calls": 528,
    "cost": 888,
    "networks": 2822,
    "catch": 573,
    "fri": 1670,
    "weekend": 4868,
    "check": 630,
    "listing": 2404,
    "reply": 3686,
    "header": 1879,
    "thank": 4428,
    "online url": 2939,
    "email email": 1320,
    "reply email": 3687,
    "ietf": 2002,
    "dkim": 1160,
    "ssp": 4148,
    "policy": 3308,
    "scope": 3882,
    "jim": 2202,
    "author": 302,
    "douglas": 1207,
    "otis": 2993,
    "sm": 4045,
    "mx": 2777,
    "record": 3618,
    "dns": 1165,
    "overhead": 2999,
    "discovery": 1138,
    "messages": 2646,
    "hector": 1895,
    "santos": 3836,
    "security": 3906,
    "threat": 4457,
    "unexpected": 4627,
    "john": 2209,
    "tracker": 4526,
    "asp": 249,
    "charles": 622,
    "wietse": 4896,
    "wed": 4860,
    "cc": 583,
    "format": 1632,
    "flowed": 1605,
    "delivered": 1042,
    "smtp": 4052,
    "transport": 4541,
    "uses": 4700,
    "resolution": 3731,
    "interesting": 2118,
    "idea": 1992,
    "tag": 4355,
    "service": 3951,
    "types": 4607,
    "registry": 3642,
    "specify": 4123,
    "applies": 202,
    "probably": 3410,
    "multiple": 2770,
    "groups": 1818,
    "noted": 2867,
    "key": 2253,
    "defined": 1030,
    "needs": 2810,
    "label": 2282,
    "depending": 1053,
    "simply": 4015,
    "signatures": 4007,
    "desire": 1070,
    "signal": 4004,
    "policies": 3307,
    "state": 4174,
    "practices": 3359,
    "services": 3952,
    "located": 2430,
    "place": 3164,
    "ll": 2410,
    "space": 4093,
    "free": 1658,
    "widely": 4894,
    "wrong": 4958,
    "yes": 4984,
    "vs": 4811,
    "understand": 4624,
    "correctly": 887,
    "doug": 1206,
    "question": 3522,
    "address": 60,
    "value": 4726,
    "present": 3374,
    "matches": 2581,
    "draft": 1217,
    "domain": 1185,
    "alternative": 143,
    "match": 2580,
    "field": 1561,
    "verify": 4752,
    "view": 4771,
    "recommended": 3617,
    "restrictions": 3744,
    "parameters": 3026,
    "associated": 260,
    "hand": 1849,
    "group": 1813,
    "different": 1112,
    "sub": 4245,
    "domains": 1186,
    "considered": 828,
    "compliant": 787,
    "assertion": 252,
    "valid": 4723,
    "parameter": 3025,
    "restricted": 3743,
    "case": 565,
    "keys": 2255,
    "provided": 3470,
    "behalf": 373,
    "headers": 1880,
    "room": 3798,
    "addresses": 64,
    "trying": 4579,
    "rfc": 3768,
    "default": 1025,
    "comes": 743,
    "sign": 4002,
    "include": 2041,
    "supposed": 4307,
    "ignoring": 2006,
    "stuff": 4242,
    "said": 3824,
    "term": 4402,
    "right": 3774,
    "flag": 1595,
    "checker": 634,
    "spamassassin": 4100,
    "rg": 3770,
    "level": 2350,
    "status": 4184,
    "score": 3883,
    "tests": 4416,
    "awl": 329,
    "bayes": 354,
    "low": 2471,
    "points": 3302,
    "received": 3601,
    "high": 1921,
    "questions": 3523,
    "happening": 1857,
    "handle": 1850,
    "fields": 1562,
    "sense": 3936,
    "scores": 3884,
    "completely": 783,
    "direction": 1123,
    "appreciated": 206,
    "advance": 72,
    "andreas": 159,
    "cb": 582,
    "ec": 1272,
    "application": 199,
    "gnu": 1762,
    "linux": 2391,
    "bar": 340,
    "foo": 1619,
    "note": 2864,
    "trouble": 4567,
    "expected": 1443,
    "strict": 4222,
    "doing": 1183,
    "tel": 4391,
    "ab": 3,
    "thu": 4459,
    "wekalist": 4879,
    "weka": 4877,
    "apache": 185,
    "learning": 2331,
    "workbench": 4937,
    "bad": 336,
    "cheers": 638,
    "tue": 4583,
    "unfortunately": 4628,
    "progress": 3443,
    "kind": 2267,
    "exact": 1416,
    "monday": 2723,
    "february": 1547,
    "available": 313,
    "public": 3480,
    "repository": 3701,
    "context": 857,
    "archive": 221,
    "nabble": 2784,
    "attachment": 274,
    "scrubbed": 3889,
    "cunningham": 929,
    "doesn": 1178,
    "utf": 4714,
    "ah": 100,
    "problem": 3411,
    "support": 4302,
    "modules": 2713,
    "loaded": 2419,
    "later": 2311,
    "location": 2431,
    "script": 3887,
    "delay": 1036,
    "creates": 914,
    "just": 2229,
    "manually": 2551,
    "create": 912,
    "node": 2857,
    "failure": 1496,
    "screen": 3886,
    "shown": 3997,
    "exactly": 1420,
    "correct": 886,
    "kernel": 2250,
    "command": 746,
    "root": 3799,
    "ee": 1295,
    "aa": 0,
    "resume": 3751,
    "sda": 3894,
    "xf": 4970,
    "swap": 4335,
    "compiled": 778,
    "fat": 1521,
    "warning": 4825,
    "failed": 1490,
    "access": 21,
    "current": 933,
    "forget": 1628,
    "continue": 859,
    "press": 3381,
    "select": 3911,
    "seconds": 3901,
    "prior": 3400,
    "detected": 1082,
    "echo": 1274,
    "disk": 1144,
    "drivers": 1229,
    "sd": 3893,
    "byte": 514,
    "hardware": 1865,
    "mb": 2598,
    "write": 4953,
    "cache": 520,
    "enabled": 1335,
    "attached": 273,
    "scsi": 3891,
    "returned": 3756,
    "disabled": 1131,
    "matching": 2582,
    "max": 2593,
    "gcc": 1715,
    "ubuntu": 4612,
    "generic": 1724,
    "bios": 413,
    "physical": 3144,
    "ram": 3542,
    "map": 2552,
    "acpi": 32,
    "table": 4353,
    "active": 37,
    "entries": 1365,
    "zone": 4995,
    "normal": 2861,
    "early": 1260,
    "xc": 4967,
    "nvidia": 2889,
    "amd": 150,
    "timer": 4479,
    "override": 3001,
    "got": 1787,
    "io": 2146,
    "port": 3317,
    "processor": 3422,
    "edge": 1280,
    "base": 344,
    "int": 2104,
    "src": 4146,
    "irq": 2163,
    "global": 1757,
    "ignored": 2005,
    "configuration": 813,
    "pci": 3081,
    "resources": 3735,
    "starting": 4170,
    "total": 4515,
    "fee": 1551,
    "save": 3849,
    "exception": 1427,
    "cpu": 909,
    "pid": 3150,
    "order": 2971,
    "bytes": 515,
    "console": 830,
    "inode": 2086,
    "init": 2081,
    "virtual": 4780,
    "layout": 2318,
    "kb": 2241,
    "fe": 1535,
    "fa": 1483,
    "checking": 635,
    "framework": 1651,
    "boot": 444,
    "mount": 2745,
    "identify": 1999,
    "core": 879,
    "alternatives": 144,
    "switching": 4343,
    "revision": 3764,
    "tm": 4488,
    "dual": 1243,
    "irqs": 2164,
    "protocol": 3463,
    "entry": 1366,
    "interpreter": 2129,
    "supports": 4305,
    "bridge": 473,
    "sb": 3861,
    "link": 2385,
    "plug": 3286,
    "play": 3270,
    "adam": 45,
    "devices": 1098,
    "helps": 1908,
    "ff": 1557,
    "window": 4907,
    "installed": 2092,
    "ip": 2147,
    "tcp": 4374,
    "established": 1393,
    "tables": 4354,
    "configured": 815,
    "socket": 4061,
    "bounce": 450,
    "size": 4030,
    "deadline": 997,
    "ht": 1963,
    "msi": 2761,
    "mapping": 2553,
    "cards": 553,
    "driver": 1227,
    "ac": 14,
    "serial": 3945,
    "sharing": 3981,
    "input": 2087,
    "mouse": 2748,
    "button": 508,
    "class": 670,
    "ps": 3476,
    "common": 763,
    "resource": 3734,
    "magic": 2497,
    "set": 3956,
    "keyboard": 2254,
    "api": 188,
    "fan": 1510,
    "usb": 4682,
    "august": 295,
    "host": 1951,
    "reverse": 3760,
    "chosen": 654,
    "choice": 650,
    "debug": 1006,
    "supported": 4303,
    "started": 4168,
    "dec": 1008,
    "fw": 1694,
    "ir": 2156,
    "sata": 3842,
    "cmd": 702,
    "multi": 2766,
    "platform": 3268,
    "alpha": 138,
    "assuming": 263,
    "speed": 4125,
    "st": 4149,
    "depth": 1061,
    "ieee": 2001,
    "added": 50,
    "direct": 1122,
    "boundary": 453,
    "xffffffff": 4971,
    "native": 2793,
    "ext": 1468,
    "fs": 1679,
    "cleanup": 680,
    "deleted": 1039,
    "recovery": 3622,
    "filesystem": 1572,
    "hot": 1956,
    "reported": 3695,
    "style": 4243,
    "capture": 550,
    "speaker": 4110,
    "wireless": 4913,
    "ati": 269,
    "remote": 3668,
    "misc": 2681,
    "control": 863,
    "len": 2341,
    "card": 552,
    "option": 2965,
    "chip": 649,
    "driven": 1225,
    "adding": 54,
    "internal": 2122,
    "journal": 2220,
    "david": 983,
    "dr": 1216,
    "string": 4226,
    "mime": 2671,
    "multipart": 2769,
    "transfer": 4538,
    "encoding": 1336,
    "disposition": 1148,
    "inline": 2083,
    "fun": 1682,
    "regex": 3637,
    "module": 2711,
    "spec": 4113,
    "filename": 1569,
    "beginners": 370,
    "ezm": 1481,
    "random": 3546,
    "expect": 1442,
    "agree": 96,
    "cause": 576,
    "stand": 4157,
    "chair": 601,
    "useful": 4691,
    "reason": 3588,
    "leave": 2333,
    "rd": 3563,
    "suppose": 4306,
    "explicitly": 1461,
    "est": 1392,
    "dead": 996,
    "according": 23,
    "ietf dkim": 2003,
    "issue ssp": 2174,
    "author signature": 303,
    "douglas otis": 1208,
    "mx record": 2778,
    "hector santos": 1896,
    "date wed": 977,
    "wed feb": 4862,
    "subject ietf": 4249,
    "cc email": 584,
    "iso format": 2169,
    "format flowed": 1633,
    "dkim ssp": 1162,
    "don know": 1188,
    "feel free": 1555,
    "list message": 2398,
    "email address": 1317,
    "dkim policy": 1161,
    "example com": 1422,
    "spam status": 4099,
    "required tests": 3718,
    "make sense": 2523,
    "thanks advance": 4431,
    "gnu linux": 1763,
    "linux id": 2392,
    "web url": 4854,
    "date thu": 975,
    "thu feb": 4460,
    "subject wekalist": 4252,
    "weka machine": 4878,
    "machine learning": 2489,
    "learning workbench": 2332,
    "workbench list": 4938,
    "tue feb": 4584,
    "wrote hi": 4961,
    "original message": 2989,
    "monday february": 2724,
    "february pm": 1548,
    "view message": 4772,
    "message context": 2636,
    "context url": 858,
    "placeholder sent": 3236,
    "list archive": 2396,
    "archive nabble": 223,
    "nabble com": 2785,
    "wekalist mailing": 4881,
    "html attachment": 1966,
    "attachment scrubbed": 275,
    "scrubbed url": 3890,
    "url url": 4678,
    "wekalist digest": 4880,
    "date fri": 971,
    "fri feb": 1672,
    "users list": 4697,
    "command line": 747,
    "dev sda": 1089,
    "acpi pci": 33,
    "pci interrupt": 3082,
    "interrupt link": 2131,
    "doesn work": 1179,
    "real time": 3583,
    "ff ff": 1558,
    "id date": 1989,
    "mon feb": 2720,
    "mime version": 2672,
    "version content": 4755,
    "iso content": 2168,
    "content transfer": 854,
    "transfer encoding": 4539,
    "encoding bit": 1337,
    "content disposition": 853,
    "disposition inline": 1149,
    "file spec": 1567,
    "type message": 4605,
    "message rfc": 2642,
    "rfc content": 3769,
    "inline filename": 2084,
    "filename beginners": 1570,
    "beginners ezm": 371,
    "ezm email": 1482,
    "message email": 2638,
    "placeholder behalf": 3172,
    "member": 2619,
    "apr": 212,
    "suggest": 4275,
    "manager": 2543,
    "prototype": 3465,
    "sys": 4349,
    "null": 2885,
    "object": 2899,
    "def": 1024,
    "self": 3914,
    "args": 229,
    "enter": 1360,
    "exit": 1441,
    "tb": 4373,
    "frame": 1650,
    "str": 4213,
    "items": 2180,
    "break": 463,
    "pop": 3315,
    "delete": 1038,
    "doc": 1166,
    "del": 1035,
    "statement": 4177,
    "modified": 2709,
    "print": 3395,
    "suitable": 4283,
    "better": 397,
    "pass": 3049,
    "benjamin": 386,
    "peterson": 3125,
    "benjamin peterson": 387,
    "ap": 184,
    "au": 288,
    "ge": 1716,
    "ne": 2799,
    "sh": 3975,
    "ver": 4749,
    "oo": 2943,
    "atches": 266,
    "sell": 3916,
    "premium": 3371,
    "replicas": 3684,
    "ones": 2936,
    "charge": 617,
    "replica atches": 3679,
    "just like": 2231,
    "rolex replica": 3796,
    "replica watches": 3683,
    "watch replica": 4833,
    "tried": 4554,
    "alt": 140,
    "shift": 3985,
    "freeze": 1664,
    "ive": 2181,
    "heard": 1889,
    "os": 2991,
    "compile": 777,
    "options": 2967,
    "yield": 4986,
    "recall": 3594,
    "apps": 211,
    "blead": 423,
    "test": 4405,
    "suite": 4284,
    "passed": 3050,
    "miss": 2684,
    "york": 4987,
    "new york": 2831,
    "paris": 3029,
    "hilton": 1925,
    "takes": 4358,
    "swings": 4339,
    "republican": 3708,
    "presidential": 3379,
    "candidate": 541,
    "kareen": 2239,
    "wynter": 4965,
    "bikini": 402,
    "barista": 341,
    "closed": 695,
    "tot": 4513,
    "grandma": 1797,
    "reacts": 3569,
    "charges": 620,
    "maggots": 2495,
    "antibiotic": 180,
    "mark": 2560,
    "float": 1599,
    "triangle": 4552,
    "teri": 4400,
    "garr": 1707,
    "decades": 1009,
    "fake": 1501,
    "sex": 3968,
    "ad": 43,
    "draws": 1219,
    "lawsuit": 2315,
    "economic": 1276,
    "surge": 4312,
    "dakota": 955,
    "life": 2368,
    "jed": 2193,
    "clampett": 667,
    "midst": 2664,
    "oil": 2926,
    "boom": 439,
    "born": 445,
    "depression": 1056,
    "fortune": 1637,
    "striking": 4224,
    "uphill": 4669,
    "polling": 3312,
    "battle": 351,
    "pure": 3491,
    "evil": 1411,
    "amy": 155,
    "ray": 3556,
    "commentary": 751,
    "clinton": 692,
    "upset": 4672,
    "women": 4923,
    "donate": 1195,
    "eggs": 1307,
    "misleading": 2682,
    "mountain": 2746,
    "lion": 2393,
    "bedroom": 366,
    "kills": 2265,
    "mistakes": 2687,
    "doomed": 1198,
    "utah": 4711,
    "bin": 405,
    "laden": 2287,
    "guilty": 1839,
    "videos paris": 4769,
    "paris hilton": 3030,
    "hilton takes": 1927,
    "takes mccain": 4359,
    "mccain url": 2602,
    "placeholder paris": 3221,
    "hilton swings": 1926,
    "swings republican": 4340,
    "republican presidential": 3709,
    "presidential candidate": 3380,
    "candidate john": 542,
    "john mccain": 2211,
    "mccain kareen": 2600,
    "kareen wynter": 2240,
    "wynter reports": 4966,
    "reports bikini": 3698,
    "bikini barista": 403,
    "barista stand": 342,
    "stand closed": 4158,
    "closed url": 696,
    "placeholder tot": 3249,
    "tot grandma": 4514,
    "grandma reacts": 1798,
    "reacts charges": 3570,
    "charges url": 621,
    "placeholder maggots": 3201,
    "maggots new": 2496,
    "new antibiotic": 2827,
    "antibiotic url": 181,
    "placeholder mark": 3205,
    "mark set": 2562,
    "set float": 3957,
    "float url": 1600,
    "placeholder love": 3199,
    "love triangle": 2469,
    "triangle murder": 4553,
    "murder url": 2775,
    "placeholder teri": 3246,
    "teri garr": 4401,
    "garr decades": 1708,
    "decades hiding": 1010,
    "hiding url": 1920,
    "placeholder fake": 3188,
    "fake sex": 1503,
    "sex ad": 3969,
    "ad draws": 44,
    "draws lawsuit": 1220,
    "lawsuit url": 2316,
    "placeholder need": 3215,
    "need economic": 2806,
    "economic surge": 1277,
    "surge url": 4313,
    "placeholder obama": 3219,
    "obama got": 2895,
    "got hit": 1788,
    "hit head": 1932,
    "stories dakota": 4207,
    "dakota real": 957,
    "real life": 3582,
    "life jed": 2370,
    "jed clampett": 2194,
    "clampett url": 668,
    "placeholder midst": 3208,
    "midst dakota": 2665,
    "dakota oil": 956,
    "oil boom": 2927,
    "boom man": 440,
    "man born": 2535,
    "born great": 446,
    "great depression": 1804,
    "depression making": 1057,
    "making fortune": 2529,
    "fortune striking": 1638,
    "striking oil": 4225,
    "oil property": 2928,
    "property obama": 3452,
    "obama uphill": 2897,
    "uphill polling": 4670,
    "polling battle": 3313,
    "battle url": 352,
    "placeholder sex": 3237,
    "sex case": 3970,
    "case pure": 566,
    "pure evil": 3492,
    "evil url": 1412,
    "placeholder amy": 3169,
    "amy ray": 156,
    "ray url": 3557,
    "placeholder commentary": 3177,
    "commentary clinton": 752,
    "clinton upset": 693,
    "upset url": 4673,
    "placeholder women": 3254,
    "women driven": 4924,
    "driven donate": 1226,
    "donate eggs": 1196,
    "eggs url": 1308,
    "suspect called": 4326,
    "called misleading": 525,
    "misleading url": 2683,
    "placeholder mountain": 3212,
    "mountain lion": 2747,
    "lion bedroom": 2394,
    "bedroom kills": 367,
    "kills dog": 2266,
    "dog url": 1182,
    "placeholder reports": 3234,
    "reports mistakes": 3699,
    "mistakes doomed": 2688,
    "doomed utah": 1199,
    "utah url": 4712,
    "placeholder bin": 3173,
    "bin laden": 406,
    "laden driver": 2288,
    "driver guilty": 1228,
    "guilty url": 1840,
    "proposal": 3453,
    "delivery": 1044,
    "proposal check": 3454,
    "fast delivery": 1518,
    "uai": 4610,
    "participation": 3036,
    "icml": 1983,
    "workshop": 4943,
    "challenges": 604,
    "conjunction": 822,
    "international": 2124,
    "university": 4640,
    "june": 2225,
    "sponsored": 4133,
    "organizing": 2983,
    "committee": 762,
    "held": 1898,
    "extend": 1470,
    "forward": 1641,
    "presentations": 3376,
    "variety": 4738,
    "program": 3436,
    "invited": 2143,
    "presentation": 3375,
    "panel": 3015,
    "discussion": 1142,
    "peer": 3088,
    "reviewed": 3762,
    "papers": 3022,
    "paper": 3018,
    "minutes": 2680,
    "including": 2045,
    "learned": 2330,
    "inference": 2068,
    "clark": 669,
    "london": 2441,
    "th": 4424,
    "replacement": 3677,
    "graph": 1800,
    "tree": 4545,
    "rules": 3810,
    "sets": 3958,
    "mit": 2691,
    "query": 3521,
    "extraction": 1477,
    "output": 2996,
    "ia": 1978,
    "short": 3991,
    "tool": 4505,
    "generation": 1723,
    "white": 4886,
    "final": 1578,
    "universit": 4639,
    "belgium": 379,
    "tim": 4471,
    "marc": 2557,
    "van": 4728,
    "amsterdam": 154,
    "netherlands": 2816,
    "yahoo": 4976,
    "japan": 2187,
    "australia": 296,
    "universidad": 4638,
    "spain": 4095,
    "international conference": 2125,
    "state university": 4176,
    "organizing committee": 2984,
    "university usa": 4644,
    "program committee": 3437,
    "perl": 3102,
    "results": 3749,
    "andy": 161,
    "underlying": 4623,
    "implementation": 2021,
    "minimal": 2674,
    "opinion": 2958,
    "usually": 4710,
    "db": 991,
    "compatibility": 774,
    "seriously": 3947,
    "consider": 827,
    "instead": 2099,
    "distributions": 1157,
    "ship": 3986,
    "pe": 3086,
    "nis": 2853,
    "en": 1333,
    "large": 2305,
    "ment": 2627,
    "pen": 3089,
    "nov": 2877,
    "require": 3716,
    "sig": 4001,
    "files": 1571,
    "zoo": 4997,
    "parser": 3033,
    "cat": 572,
    "anymore": 183,
    "sa": 3820,
    "po": 3295,
    "xs": 4974,
    "ren": 3674,
    "lar": 2304,
    "convenient": 865,
    "easily": 1263,
    "achieve": 27,
    "ch": 599,
    "es": 1386,
    "lts": 2478,
    "ef": 1296,
    "der": 1062,
    "ing": 2080,
    "rod": 3790,
    "ni": 2842,
    "days": 989,
    "gu": 1825,
    "aran": 217,
    "tee": 4388,
    "lo": 2417,
    "se": 3895,
    "ts": 4580,
    "gain": 1696,
    "la": 2280,
    "success": 4270,
    "posts": 3349,
    "fall": 1506,
    "little": 2406,
    "caught": 575,
    "happens": 1858,
    "traffic": 4534,
    "looks": 2452,
    "jerry": 2198,
    "saw": 3854,
    "accounts": 26,
    "period": 3101,
    "app": 191,
    "sends": 3934,
    "wait": 4814,
    "account": 24,
    "showed": 3995,
    "answer": 171,
    "logged": 2434,
    "seeing": 3907,
    "shared": 3980,
    "various": 4739,
    "servers": 3950,
    "suggested": 4276,
    "smaller": 4047,
    "worked": 4939,
    "immediately": 2016,
    "larger": 2307,
    "fine": 1584,
    "regular": 3643,
    "minute": 2679,
    "hours": 1959,
    "practice": 3358,
    "needed": 2807,
    "update": 4664,
    "failures": 1497,
    "documented": 1172,
    "reliable": 3661,
    "spend": 4126,
    "couple": 898,
    "extra": 1475,
    "debugging": 1007,
    "possibly": 3331,
    "certain": 594,
    "oct": 2906,
    "quite": 3528,
    "hosts": 1955,
    "disable": 1130,
    "let": 2345,
    "browser": 484,
    "authentication": 301,
    "saving": 3852,
    "item": 2179,
    "reset": 3730,
    "hopefully": 1945,
    "figure": 1564,
    "previous": 3386,
    "actual": 40,
    "downloaded": 1211,
    "properly": 3449,
    "errors": 1385,
    "point": 3298,
    "stay": 4185,
    "fixed": 1591,
    "algorithm": 125,
    "went": 4883,
    "giving": 1751,
    "appreciate": 205,
    "user": 4693,
    "written": 4957,
    "engineering": 1346,
    "non": 2858,
    "portions": 3322,
    "removed": 3671,
    "links": 2388,
    "sounds like": 4085,
    "looks like": 2453,
    "nov pm": 2878,
    "let know": 2346,
    "non text": 2859,
    "text portions": 4421,
    "portions message": 3323,
    "message removed": 2641,
    "autolearn": 308,
    "learn": 2329,
    "hello": 1899,
    "separate": 3941,
    "noticed": 2873,
    "ham": 1847,
    "thought": 4451,
    "dump": 1245,
    "token": 4497,
    "beginning": 372,
    "cf": 596,
    "auto": 307,
    "logs": 2440,
    "incoming": 2046,
    "minimum": 2676,
    "feed": 1552,
    "kick": 2257,
    "normally": 2862,
    "filtering": 1576,
    "main": 2515,
    "locale": 2425,
    "grow": 1819,
    "sa learn": 3821,
    "cheap": 629,
    "meds": 2615,
    "waiting": 4816,
    "blue": 430,
    "ice": 1982,
    "reduced": 3626,
    "prices": 3392,
    "effective": 1298,
    "turns": 4591,
    "ready": 3580,
    "november": 2881,
    "fda": 1532,
    "approved": 210,
    "ct": 927,
    "nj": 2854,
    "market": 2564,
    "united": 4633,
    "states": 4179,
    "quickly": 3527,
    "strong": 4228,
    "competition": 776,
    "ra": 3530,
    "gr": 1792,
    "ha": 1844,
    "rm": 3780,
    "acy": 42,
    "described": 1064,
    "drug": 1235,
    "ed": 1279,
    "ns": 2883,
    "intimate": 2134,
    "effects": 1301,
    "enjoy": 1351,
    "ex": 1415,
    "ua": 4609,
    "activity": 39,
    "partner": 3043,
    "vi": 4759,
    "sit": 4020,
    "si": 4000,
    "te": 4375,
    "united states": 4635,
    "extended": 1471,
    "request": 3711,
    "submission": 4253,
    "january": 2186,
    "europe": 1397,
    "logic": 2436,
    "theory": 4436,
    "algorithms": 126,
    "series": 3946,
    "conferences": 807,
    "european": 1398,
    "scientists": 3881,
    "interested": 2117,
    "took": 4504,
    "aims": 106,
    "logical": 2437,
    "methods": 2654,
    "mathematical": 2585,
    "meta": 2651,
    "applied": 201,
    "industrial": 2064,
    "choosing": 653,
    "efficiency": 1302,
    "tutorials": 4595,
    "speakers": 4111,
    "stanford": 4162,
    "utrecht": 4717,
    "berkeley": 388,
    "special": 4114,
    "sessions": 3955,
    "mathematics": 2586,
    "organized": 2981,
    "higher": 1923,
    "game": 1705,
    "von": 4807,
    "quantum": 3519,
    "complexity": 785,
    "biology": 412,
    "computation": 790,
    "fl": 1594,
    "artificial": 241,
    "intelligence": 2110,
    "classical": 672,
    "structures": 4234,
    "classes": 671,
    "aspects": 250,
    "programs": 3442,
    "analysis": 157,
    "models": 2706,
    "computational": 791,
    "distributed": 1155,
    "theories": 4435,
    "computing": 796,
    "model": 2703,
    "formal": 1631,
    "games": 1706,
    "hybrid": 1977,
    "machines": 2490,
    "lambda": 2292,
    "neural": 2823,
    "physics": 3145,
    "probabilistic": 3407,
    "programming": 3441,
    "language": 2300,
    "semantics": 3919,
    "mining": 2677,
    "reasoning": 3590,
    "selected": 3912,
    "spies": 4129,
    "ny": 2890,
    "invite": 2142,
    "researchers": 3726,
    "submit": 4260,
    "pdf": 3083,
    "particularly": 3038,
    "build": 494,
    "community": 767,
    "proceedings": 3415,
    "published": 3484,
    "lncs": 2416,
    "springer": 4138,
    "verlag": 4753,
    "contributions": 862,
    "publications": 3482,
    "paper submission": 3020,
    "submission deadline": 4254,
    "real world": 3584,
    "topics include": 4510,
    "artificial intelligence": 242,
    "computer science": 793,
    "york ny": 4988,
    "pdf format": 3084,
    "springer verlag": 4139,
    "bvlgari": 512,
    "opportunity": 2961,
    "purchase": 3488,
    "popular": 3316,
    "bvlgari watches": 513,
    "watches replica": 4838,
    "classics url": 675,
    "everybody": 1409,
    "chemists": 641,
    "shop": 3989,
    "wont": 4930,
    "cure": 931,
    "condition": 803,
    "door": 1200,
    "count": 894,
    "experienced": 1448,
    "wont better": 4931,
    "help fast": 1903,
    "fast mouse": 1519,
    "mouse click": 2749,
    "com aug": 725,
    "sale": 3825,
    "christmas": 657,
    "fashionable": 1515,
    "christmas replica": 658,
    "fashionable replica": 1516,
    "watches url": 4841,
    "famous": 1509,
    "brand": 460,
    "iwc": 2182,
    "choice iwc": 651,
    "iwc replica": 2183,
    "drugs": 1237,
    "growth": 1821,
    "boost": 441,
    "months": 2735,
    "patients": 3067,
    "health": 1882,
    "care": 554,
    "word": 4932,
    "tools": 4507,
    "array": 234,
    "pointer": 3300,
    "invalid": 2141,
    "double": 1204,
    "undefined": 4622,
    "method": 2652,
    "error message": 1384,
    "regards martin": 3636,
    "martin python": 2570,
    "keeping": 2244,
    "confidence": 810,
    "syslog": 4350,
    "redhat": 3624,
    "pipe": 3155,
    "mechanism": 2609,
    "hp": 1962,
    "log": 2433,
    "unix": 4646,
    "character": 615,
    "commands": 748,
    "ls": 2477,
    "le": 2323,
    "join": 2212,
    "char": 614,
    "rw": 3818,
    "root root": 3800,
    "startup": 4172,
    "posting": 3346,
    "suse": 4321,
    "heavy": 1892,
    "nearly": 2802,
    "goes": 1770,
    "away": 328,
    "tmp": 4489,
    "slave": 4036,
    "remove": 3670,
    "beagle": 360,
    "rankin": 3548,
    "hints": 1929,
    "rpm": 3806,
    "qa": 3511,
    "grep": 1810,
    "rc": 3561,
    "directory": 1128,
    "bash": 346,
    "usr": 4703,
    "david rankin": 985,
    "usr bin": 4704,
    "dear": 1002,
    "bd": 359,
    "bf": 398,
    "summer": 4288,
    "personal": 3119,
    "glad": 1752,
    "aid": 103,
    "till": 4468,
    "october": 2909,
    "details": 1077,
    "answerdry": 172,
    "summer right": 4292,
    "right time": 3775,
    "time week": 4477,
    "week work": 4867,
    "work think": 4936,
    "think health": 4447,
    "health personal": 1883,
    "personal life": 3120,
    "life glad": 2369,
    "glad aid": 1753,
    "aid till": 104,
    "till th": 4470,
    "th october": 4426,
    "october use": 2910,
    "use specific": 4687,
    "offer check": 2914,
    "check site": 631,
    "site details": 4022,
    "details answerdry": 1078,
    "answerdry com": 173,
    "bbc": 358,
    "breaks": 466,
    "cpan": 905,
    "articles": 240,
    "wanted": 4819,
    "overview": 3002,
    "ahead": 101,
    "maybe": 2597,
    "split": 4131,
    "known": 2277,
    "distribution": 1156,
    "removal": 3669,
    "tar": 4365,
    "gz": 1843,
    "graphical": 1801,
    "display": 1146,
    "cvs": 943,
    "svn": 4333,
    "har": 1860,
    "ma": 2485,
    "fr": 1648,
    "cy": 944,
    "million": 2668,
    "pre": 3361,
    "tw": 4600,
    "led": 2337,
    "lowest": 2474,
    "pri": 3388,
    "ce": 586,
    "bu": 487,
    "assist": 256,
    "september": 3942,
    "good time": 1778,
    "time break": 4473,
    "break work": 464,
    "glad assist": 1754,
    "assist till": 257,
    "th september": 4427,
    "september use": 3943,
    "offer visit": 2916,
    "visit site": 4794,
    "attention": 285,
    "existing": 1439,
    "future": 1692,
    "customers": 940,
    "changed": 609,
    "ask": 244,
    "consultations": 840,
    "medical": 2612,
    "doctor": 1168,
    "requirements": 3720,
    "basically": 348,
    "products": 3428,
    "em": 1315,
    "nt": 2884,
    "oh": 2925,
    "er": 1378,
    "eu": 1396,
    "pl": 3163,
    "dll": 1164,
    "die": 1108,
    "tk": 4486,
    "fh": 1559,
    "ghz": 1737,
    "ic": 1981,
    "jm": 2203,
    "ii": 2007,
    "link url": 2386,
    "italian": 2177,
    "luxury": 2484,
    "marketing": 2566,
    "told": 4498,
    "fashion": 1514,
    "tested": 4410,
    "successfully": 4272,
    "flow": 1604,
    "implement": 2020,
    "strings": 4227,
    "values": 4727,
    "event": 1406,
    "appropriate": 209,
    "comp": 768,
    "lang": 2299,
    "solved": 4071,
    "dev python": 1088,
    "reviews": 3763,
    "enlargement": 1357,
    "couldn": 892,
    "believe": 381,
    "paul": 3071,
    "gained": 1698,
    "incredible": 2056,
    "longer": 2445,
    "thicker": 4437,
    "pleasurable": 3278,
    "lindsay": 2379,
    "california": 522,
    "surveys": 4317,
    "ladies": 2289,
    "prefer": 3364,
    "huge": 1968,
    "manhood": 2547,
    "penis enlargement": 3091,
    "couldn believe": 893,
    "believe paul": 382,
    "paul gained": 3072,
    "gained incredible": 1699,
    "incredible inches": 2058,
    "inches just": 2038,
    "just short": 2234,
    "short months": 3992,
    "months longer": 2736,
    "longer thicker": 2446,
    "thicker making": 4438,
    "making love": 2530,
    "love pleasurable": 2468,
    "pleasurable come": 3279,
    "come lot": 740,
    "lot easily": 2463,
    "easily lindsay": 1265,
    "lindsay california": 2380,
    "california usa": 523,
    "surveys shown": 4318,
    "shown ladies": 3998,
    "ladies prefer": 2291,
    "prefer man": 3365,
    "man huge": 2538,
    "huge manhood": 1969,
    "manhood url": 2549,
    "bug": 491,
    "hey": 1915,
    "dedicated": 1019,
    "medications": 2613,
    "true": 4568,
    "american": 152,
    "confidential": 811,
    "measure": 2608,
    "prompt": 3447,
    "friendly": 1677,
    "customer": 938,
    "sample": 3827,
    "pack": 3006,
    "customer service": 939,
    "tell": 4395,
    "rate": 3550,
    "bed": 365,
    "harm": 1866,
    "purchases": 3489,
    "pay": 3073,
    "license": 2366,
    "expenses": 1444,
    "drugstores": 1239,
    "cover": 901,
    "purchasing": 3490,
    "viagra": 4760,
    "pharmacy": 3130,
    "harmony": 1867,
    "half": 1845,
    "cut": 941,
    "samples": 3828,
    "professional": 3430,
    "drug store": 1236,
    "expenses drugstores": 1445,
    "viagra line": 4761,
    "line pharmacy": 2382,
    "rant": 3549,
    "unknown": 4647,
    "reference": 3630,
    "turned": 4590,
    "richard": 3772,
    "hate": 1873,
    "computers": 795,
    "pretty": 3383,
    "planet": 3263,
    "specifically": 4120,
    "networking": 2821,
    "install": 2090,
    "listed": 2402,
    "round": 3804,
    "vista": 4797,
    "eating": 1270,
    "gb": 1714,
    "capacity": 547,
    "xp": 4973,
    "hear": 1888,
    "windows": 4908,
    "resolve": 3732,
    "detection": 1084,
    "intel": 2108,
    "pro": 3406,
    "load": 2418,
    "worse": 4949,
    "detailed": 1076,
    "land": 2293,
    "recently": 3608,
    "uk": 4615,
    "missing": 2686,
    "connect": 823,
    "internet": 2126,
    "search": 3896,
    "expert": 1453,
    "sort": 4082,
    "dell": 1045,
    "pain": 3013,
    "house": 1961,
    "road": 3782,
    "steps": 4194,
    "make sure": 2524,
    "leading": 2327,
    "shipping": 3987,
    "worldwide": 4947,
    "client": 689,
    "licensed": 2367,
    "ine": 2066,
    "supplement": 4298,
    "sharon": 3982,
    "florida": 1602,
    "started herbal": 4169,
    "herbal supplement": 1912,
    "supplement sharon": 4300,
    "sharon says": 3983,
    "says sex": 3860,
    "sex pleasurable": 3971,
    "pleasurable comes": 3280,
    "comes easily": 744,
    "easily david": 1264,
    "david florida": 984,
    "florida usa": 1603,
    "best replica": 393,
    "parties": 3039,
    "nancy": 2789,
