{
  "vocabulary": {
    "dear": 113,
    "morgan": 276,
    "your": 482,
    "account": 16,
    "has": 167,
    "been": 61,
    "compromised": 98,
    "click": 91,
    "the": 411,
    "link": 258,
    "to": 421,
    "reset": 364,
    "password": 310,
    "immediately": 199,
    "dear morgan": 121,
    "morgan your": 283,
    "your account": 483,
    "account has": 18,
    "has been": 168,
    "been compromised": 62,
    "compromised click": 99,
    "click the": 93,
    "the link": 415,
    "link to": 259,
    "to reset": 430,
    "reset your": 365,
    "your password": 491,
    "password immediately": 311,
    "important": 200,
    "update": 446,
    "email": 138,
    "settings": 385,
    "avoid": 53,
    "service": 382,
    "interruption": 209,
    "important update": 201,
    "update your": 448,
    "your email": 487,
    "email account": 139,
    "account settings": 20,
    "settings to": 386,
    "to avoid": 422,
    "avoid service": 55,
    "service interruption": 383,
    "hi": 186,
    "it": 219,
    "was": 455,
    "great": 165,
    "meeting": 266,
    "you": 477,
    "at": 43,
    "conference": 100,
    "lets": 255,
    "catch": 79,
    "up": 442,
    "for": 152,
    "coffee": 96,
    "next": 288,
    "week": 462,
    "hi morgan": 194,
    "morgan it": 278,
    "it was": 220,
    "was great": 456,
    "great meeting": 166,
    "meeting you": 269,
    "you at": 479,
    "at the": 46,
    "the conference": 413,
    "conference lets": 101,
    "lets catch": 256,
    "catch up": 80,
    "up for": 443,
    "for coffee": 153,
    "coffee next": 97,
    "next week": 290,
    "reminder": 355,
    "our": 301,
    "is": 212,
    "scheduled": 377,
    "tomorrow": 433,
    "pm": 330,
    "please": 323,
    "be": 58,
    "prepared": 332,
    "with": 469,
    "updates": 449,
    "reminder our": 357,
    "our meeting": 303,
    "meeting is": 267,
    "is scheduled": 217,
    "scheduled for": 378,
    "for tomorrow": 156,
    "tomorrow at": 434,
    "at pm": 45,
    "pm please": 331,
    "please be": 324,
    "be prepared": 59,
    "prepared with": 333,
    "with your": 470,
    "your updates": 498,
    "we": 457,
    "noticed": 291,
    "some": 389,
    "unusual": 439,
    "activity": 21,
    "in": 202,
    "log": 260,
    "review": 366,
    "recent": 351,
    "transactions": 436,
    "we noticed": 459,
    "noticed some": 292,
    "some unusual": 390,
    "unusual activity": 440,
    "activity in": 22,
    "in your": 204,
    "account log": 19,
    "log in": 261,
    "in to": 203,
    "to review": 431,
    "review recent": 368,
    "recent transactions": 352,
    "john": 229,
    "just": 245,
    "about": 12,
    "project": 337,
    "deadline": 111,
    "friday": 158,
    "ensure": 142,
    "everything": 144,
    "on": 296,
    "track": 435,
    "hi john": 192,
    "john just": 232,
    "just reminder": 246,
    "reminder about": 356,
    "about the": 14,
    "the project": 417,
    "project deadline": 338,
    "deadline next": 112,
    "next friday": 289,
    "friday lets": 159,
    "lets ensure": 257,
    "ensure everything": 143,
    "everything is": 145,
    "is on": 215,
    "on track": 298,
    "dear john": 119,
    "john your": 236,
    "find": 149,
    "attached": 47,
    "minutes": 272,
    "from": 160,
    "last": 249,
    "let": 253,
    "me": 264,
    "know": 247,
    "if": 197,
    "have": 169,
    "any": 39,
    "questions": 348,
    "please find": 325,
    "find attached": 150,
    "attached the": 50,
    "the minutes": 416,
    "minutes from": 273,
    "from our": 161,
    "our last": 302,
    "last meeting": 250,
    "meeting let": 268,
    "let me": 254,
    "me know": 265,
    "know if": 248,
    "if you": 198,
    "you have": 481,
    "have any": 170,
    "any questions": 40,
    "10": 0,
    "am": 33,
    "at 10": 44,
    "10 am": 1,
    "am please": 34,
    "payment": 314,
    "declined": 124,
    "billing": 65,
    "information": 207,
    "continue": 106,
    "using": 451,
    "your payment": 492,
    "payment has": 315,
    "been declined": 63,
    "declined update": 125,
    "your billing": 485,
    "billing information": 66,
    "information to": 208,
    "to continue": 425,
    "continue using": 108,
    "using our": 452,
    "our service": 305,
    "chris": 81,
    "report": 362,
    "this": 419,
    "months": 274,
    "performance": 319,
    "hi chris": 189,
    "chris please": 85,
    "find the": 151,
    "the attached": 412,
    "attached report": 49,
    "report for": 363,
    "for this": 155,
    "this months": 420,
    "months performance": 275,
    "performance review": 320,
    "taylor": 401,
    "are": 41,
    "pleased": 328,
    "inform": 205,
    "upcoming": 444,
    "webinar": 460,
    "register": 353,
    "now": 293,
    "secure": 379,
    "spot": 392,
    "dear taylor": 123,
    "taylor we": 407,
    "we are": 458,
    "are pleased": 42,
    "pleased to": 329,
    "to inform": 427,
    "inform you": 206,
    "you about": 478,
    "about our": 13,
    "our upcoming": 307,
    "upcoming webinar": 445,
    "webinar register": 461,
    "register now": 354,
    "now to": 294,
    "to secure": 432,
    "secure your": 381,
    "your spot": 496,
    "subscription": 395,
    "expire": 146,
    "renew": 358,
    "enjoying": 140,
    "services": 384,
    "your subscription": 497,
    "subscription is": 397,
    "is about": 213,
    "about to": 15,
    "to expire": 426,
    "expire renew": 147,
    "renew now": 359,
    "continue enjoying": 107,
    "enjoying our": 141,
    "our services": 306,
    "new": 284,
    "message": 270,
    "bank": 56,
    "here": 183,
    "read": 349,
    "have new": 171,
    "new secure": 285,
    "secure message": 380,
    "message from": 271,
    "from your": 162,
    "your bank": 484,
    "bank click": 57,
    "click here": 92,
    "here to": 185,
    "to read": 429,
    "read it": 350,
    "alex": 25,
    "dear alex": 114,
    "alex your": 32,
    "welcome": 465,
    "newsletter": 286,
    "stay": 393,
    "tuned": 437,
    "latest": 251,
    "and": 35,
    "offers": 295,
    "welcome to": 466,
    "to our": 428,
    "our newsletter": 304,
    "newsletter stay": 287,
    "stay tuned": 394,
    "tuned for": 438,
    "for the": 154,
    "the latest": 414,
    "latest updates": 252,
    "updates and": 450,
    "and offers": 36,
    "package": 308,
    "delivery": 126,
    "pending": 317,
    "provide": 343,
    "personal": 321,
    "confirm": 102,
    "your package": 490,
    "package delivery": 309,
    "delivery is": 127,
    "is pending": 216,
    "pending please": 318,
    "please provide": 326,
    "provide your": 345,
    "your personal": 493,
    "personal information": 322,
    "to confirm": 424,
    "confirm delivery": 103,
    "hello": 172,
    "weekly": 463,
    "projects": 339,
    "progress": 335,
    "feedback": 148,
    "hello morgan": 180,
    "morgan here": 277,
    "here is": 184,
    "is your": 218,
    "your weekly": 499,
    "weekly update": 464,
    "update on": 447,
    "on the": 297,
    "the projects": 418,
    "projects progress": 340,
    "progress please": 336,
    "please review": 327,
    "review and": 367,
    "and provide": 38,
    "provide feedback": 344,
    "hello alex": 173,
    "alex here": 26,
    "jordan": 237,
    "hi jordan": 193,
    "jordan it": 239,
    "hi taylor": 196,
    "taylor please": 405,
    "jane": 221,
    "hi jane": 191,
    "jane just": 224,
    "sam": 369,
    "dear sam": 122,
    "sam your": 376,
    "successfully": 398,
    "renewed": 360,
    "thank": 409,
    "continued": 109,
    "support": 400,
    "dear jordan": 120,
    "jordan your": 244,
    "subscription has": 396,
    "been successfully": 64,
    "successfully renewed": 399,
    "renewed thank": 361,
    "thank you": 410,
    "you for": 480,
    "for your": 157,
    "your continued": 486,
    "continued support": 110,
    "hi alex": 187,
    "alex just": 28,
    "drew": 130,
    "dear drew": 117,
    "drew your": 137,
    "invoice": 210,
    "pay": 312,
    "promptly": 341,
    "penalties": 316,
    "your invoice": 488,
    "invoice is": 211,
    "is attached": 214,
    "attached please": 48,
    "and pay": 37,
    "pay promptly": 313,
    "promptly to": 342,
    "avoid penalties": 54,
    "alert": 23,
    "login": 262,
    "attempt": 51,
    "detected": 128,
    "verify": 453,
    "by": 67,
    "clicking": 94,
    "alert unusual": 24,
    "unusual login": 441,
    "login attempt": 263,
    "attempt detected": 52,
    "detected verify": 129,
    "verify your": 454,
    "account by": 17,
    "by clicking": 68,
    "clicking here": 95,
    "purchase": 346,
    "order": 299,
    "will": 467,
    "shipped": 387,
    "soon": 391,
    "jordan thank": 242,
    "your purchase": 495,
    "purchase your": 347,
    "your order": 489,
    "order will": 300,
    "will be": 468,
    "be shipped": 60,
    "shipped soon": 388,
    "chris it": 83,
    "alex please": 29,
    "jane it": 223,
    "morgan we": 282,
    "congratulations": 104,
    "youve": 500,
    "won": 471,
    "500": 10,
    "gift": 163,
    "card": 69,
    "claim": 89,
    "prize": 334,
    "congratulations youve": 105,
    "youve won": 501,
    "won 500": 476,
    "500 gift": 11,
    "gift card": 164,
    "card click": 70,
    "to claim": 423,
    "claim your": 90,
    "your prize": 494,
    "1000": 2,
    "won 1000": 472,
    "1000 gift": 3,
    "casey": 71,
    "hi casey": 188,
    "casey it": 73,
    "drew we": 136,
    "hi sam": 195,
    "sam just": 372,
    "dear jane": 118,
    "jane thank": 226,
    "hi drew": 190,
    "drew just": 133,
    "drew thank": 135,
    "dear chris": 116,
    "chris your": 88,
    "chris we": 87,
    "john we": 235,
    "jordan just": 240,
    "3000": 8,
    "won 3000": 475,
    "3000 gift": 9,
    "alex thank": 30,
    "chris thank": 86,
    "morgan please": 280,
    "jane your": 228,
    "sam we": 375,
    "hello john": 178,
    "john here": 230,
    "casey just": 74,
    "hello chris": 175,
    "chris here": 82,
    "1500": 4,
    "won 1500": 473,
    "1500 gift": 5,
    "alex it": 27,
    "jordan we": 243,
    "hello jordan": 179,
    "jordan here": 238,
    "hello jane": 177,
    "jane here": 222,
    "jane we": 227,
    "2000": 6,
    "won 2000": 474,
    "2000 gift": 7,
    "john it": 231,
    "dear casey": 115,
    "casey we": 77,
    "alex we": 31,
    "john please": 233,
    "jane please": 225,
    "morgan just": 279,
    "sam please": 373,
    "hello casey": 174,
    "casey here": 72,
    "drew please": 134,
    "taylor your": 408,
    "morgan thank": 281,
    "sam it": 371,
    "casey thank": 76,
    "taylor it": 403,
    "hello taylor": 182,
    "taylor here": 402,
    "chris just": 84,
    "taylor just": 404,
    "casey your": 78,
    "casey please": 75,
    "drew it": 132,
    "hello sam": 181,
    "sam here": 370,
    "taylor thank": 406,
    "jordan please": 241,
    "john thank": 234,
    "sam thank": 374,
    "hello drew": 176,
    "drew here": 131
  },
  "idf_values": [
    5.287341259638398,
    5.287341259638398,
    5.893477063208715,
    5.893477063208715,
    5.287341259638398,
    5.287341259638398,
    5.48801195510055,
    5.48801195510055,
    5.813434355535178,
    5.813434355535178,
    5.333861275273292,
    5.333861275273292,
    2.77996175399834,
    3.7732135270086236,
    4.034578291143031,
    3.8245068213961737,
    2.6746012383405136,
    3.9716644657324616,
    4.034578291143031,
    4.074318619792545,
    4.129888470947355,
    4.074318619792545,
    4.074318619792545,
    3.9716644657324616,
    3.9716644657324616,
    4.284039150774614,
    6.298942171316879,
    6.432473563941401,
    6.432473563941401,
    5.813434355535178,
    5.7393263833814565,
    6.768945800562614,
    5.893477063208715,
    5.287341259638398,
    5.287341259638398,
    3.0031053053125496,
    4.235248986605182,
    3.983934558324276,
    4.074318619792545,
    3.889747343264575,
    3.889747343264575,
    3.7732135270086236,
    3.7732135270086236,
    3.2544197335934557,
    5.287341259638398,
    4.300846269090995,
    3.889747343264575,
    2.833206268517152,
    3.983934558324276,
    3.901046898518508,
    3.889747343264575,
    3.9716644657324616,
    3.9716644657324616,
    3.367748418900459,
    3.983934558324276,
    4.129888470947355,
    3.901046898518508,
    3.901046898518508,
    3.3221379076484068,
    3.996357078322833,
    4.021674886307123,
    2.8935867795060597,
    4.034578291143031,
    3.8350889307267106,
    4.101717593980659,
    3.8350889307267106,
    3.8350889307267106,
    3.9716644657324616,
    3.9716644657324616,
    3.9716644657324616,
    3.9716644657324616,
    3.996357078322833,
    5.813434355535178,
    5.893477063208715,
    6.075798620002669,
    6.075798620002669,
    5.980488440198344,
    5.813434355535178,
    5.545170368940498,
    3.889747343264575,
    3.889747343264575,
    4.389399666432441,
    6.58662424376866,
    6.298942171316879,
    6.432473563941401,
    6.298942171316879,
    6.768945800562614,
    5.980488440198344,
    5.670333511894505,
    3.9716644657324616,
    3.9716644657324616,
    2.877125502451988,
    3.2484849980736414,
    4.034578291143031,
    3.9716644657324616,
    3.9716644657324616,
    3.889747343264575,
    3.889747343264575,
    4.034578291143031,
    4.034578291143031,
    3.889747343264575,
    3.889747343264575,
    4.173691093605749,
    4.173691093605749,
    3.9716644657324616,
    3.9716644657324616,
    3.1419417501667652,
    3.8245068213961737,
    3.8350889307267106,
    4.101717593980659,
    4.101717593980659,
    4.034578291143031,
    4.034578291143031,
    2.5976401972043854,
    5.011087883010241,
    4.714822066867068,
    5.011087883010241,
    5.082546846992385,
    4.76746580035249,
    4.944396508511568,
    4.617183597303152,
    4.8230356515073005,
    5.046179202821511,
    4.8230356515073005,
    3.8350889307267106,
    3.8350889307267106,
    4.173691093605749,
    4.173691093605749,
    3.9716644657324616,
    3.9716644657324616,
    4.371050527764243,
    6.58662424376866,
    6.181159135660495,
    6.768945800562614,
    5.893477063208715,
    6.181159135660495,
    6.181159135660495,
    5.980488440198344,
    4.129888470947355,
    4.129888470947355,
    3.8245068213961737,
    3.8245068213961737,
    4.034578291143031,
    4.034578291143031,
    4.034578291143031,
    4.034578291143031,
    3.8245068213961737,
    3.8245068213961737,
    4.074318619792545,
    3.2078997179585627,
    3.889747343264575,
    3.901046898518508,
    2.2363463074093586,
    3.889747343264575,
    4.235248986605182,
    3.901046898518508,
    3.996357078322833,
    3.3744374070512557,
    4.034578291143031,
    4.034578291143031,
    3.2078997179585627,
    3.889747343264575,
    3.901046898518508,
    3.9716644657324616,
    3.9716644657324616,
    3.889747343264575,
    3.889747343264575,
    2.8935867795060597,
    2.8935867795060597,
    3.2078997179585627,
    3.889747343264575,
    3.901046898518508,
    4.074318619792545,
    6.298942171316879,
    5.813434355535178,
    6.58662424376866,
    6.58662424376866,
    6.181159135660495,
    6.432473563941401,
    6.432473563941401,
    6.181159135660495,
    6.298942171316879,
    6.075798620002669,
    2.600731389774058,
    4.074318619792545,
    3.2484849980736414,
    2.848954625485291,
    5.159507888128514,
    4.9771863313345595,
    5.333861275273292,
    5.200329882648769,
    5.242889497067565,
    5.082546846992385,
    5.48801195510055,
    4.912647810196988,
    4.9771863313345595,
    4.944396508511568,
    3.889747343264575,
    3.889747343264575,
    4.034578291143031,
    4.129888470947355,
    4.129888470947355,
    4.074318619792545,
    4.074318619792545,
    4.074318619792545,
    3.7732135270086236,
    3.7732135270086236,
    3.303209897762888,
    3.303209897762888,
    4.129888470947355,
    3.983934558324276,
    3.983934558324276,
    2.2277809445504353,
    3.8245068213961737,
    3.983934558324276,
    4.034578291143031,
    4.173691093605749,
    3.996357078322833,
    4.074318619792545,
    3.2078997179585627,
    3.889747343264575,
    4.173691093605749,
    6.181159135660495,
    6.298942171316879,
    6.181159135660495,
    6.298942171316879,
    6.432473563941401,
    5.333861275273292,
    5.980488440198344,
    4.235248986605182,
    6.432473563941401,
    5.893477063208715,
    6.298942171316879,
    6.181159135660495,
    6.58662424376866,
    5.980488440198344,
    5.605794990756934,
    4.188728970970289,
    6.432473563941401,
    6.181159135660495,
    7.279771424328605,
    6.298942171316879,
    5.893477063208715,
    6.298942171316879,
    5.159507888128514,
    4.034578291143031,
    4.034578291143031,
    3.889747343264575,
    3.889747343264575,
    3.889747343264575,
    3.889747343264575,
    4.235248986605182,
    4.235248986605182,
    3.889747343264575,
    3.889747343264575,
    3.272438239096134,
    3.889747343264575,
    4.034578291143031,
    4.034578291143031,
    4.034578291143031,
    4.074318619792545,
    4.074318619792545,
    3.9716644657324616,
    3.9716644657324616,
    3.889747343264575,
    3.889747343264575,
    2.833206268517152,
    3.996357078322833,
    3.889747343264575,
    3.889747343264575,
    3.901046898518508,
    3.901046898518508,
    3.889747343264575,
    3.889747343264575,
    3.901046898518508,
    3.901046898518508,
    4.074318619792545,
    6.181159135660495,
    6.181159135660495,
    5.893477063208715,
    5.813434355535178,
    6.58662424376866,
    5.813434355535178,
    5.48801195510055,
    3.901046898518508,
    3.901046898518508,
    4.235248986605182,
    4.235248986605182,
    3.272438239096134,
    4.034578291143031,
    3.889747343264575,
    4.074318619792545,
    4.074318619792545,
    3.1105255539333867,
    3.1105255539333867,
    4.235248986605182,
    3.367748418900459,
    4.074318619792545,
    4.034578291143031,
    4.021674886307123,
    4.021674886307123,
    2.1322769475151517,
    3.889747343264575,
    3.996357078322833,
    4.235248986605182,
    3.8350889307267106,
    3.8245068213961737,
    3.7732135270086236,
    4.173691093605749,
    4.173691093605749,
    4.034578291143031,
    4.034578291143031,
    3.983934558324276,
    3.983934558324276,
    3.8350889307267106,
    3.8350889307267106,
    3.983934558324276,
    4.173691093605749,
    4.173691093605749,
    3.901046898518508,
    3.901046898518508,
    4.173691093605749,
    4.173691093605749,
    2.2171763913016385,
    3.996357078322833,
    3.2078997179585627,
    4.173691093605749,
    3.3414311105830854,
    3.7732135270086236,
    3.7732135270086236,
    4.300846269090995,
    4.300846269090995,
    3.996357078322833,
    3.996357078322833,
    3.9716644657324616,
    4.074318619792545,
    4.074318619792545,
    4.034578291143031,
    4.034578291143031,
    4.074318619792545,
    4.074318619792545,
    3.983934558324276,
    3.983934558324276,
    3.43674129038741,
    4.074318619792545,
    4.173691093605749,
    4.021674886307123,
    4.021674886307123,
    3.889747343264575,
    3.901046898518508,
    3.901046898518508,
    4.074318619792545,
    4.074318619792545,
    3.7732135270086236,
    3.7732135270086236,
    3.328527705747178,
    4.034578291143031,
    3.996357078322833,
    3.8245068213961737,
    3.8245068213961737,
    4.101717593980659,
    4.101717593980659,
    3.901046898518508,
    3.901046898518508,
    4.034578291143031,
    4.034578291143031,
    2.6289907270884614,
    3.3414311105830854,
    4.074318619792545,
    4.219500629637043,
    6.298942171316879,
    5.893477063208715,
    5.813434355535178,
    6.432473563941401,
    6.432473563941401,
    6.432473563941401,
    5.605794990756934,
    3.996357078322833,
    3.996357078322833,
    3.147275096142128,
    3.901046898518508,
    3.7732135270086236,
    3.284633512189952,
    4.129888470947355,
    3.8245068213961737,
    4.129888470947355,
    4.129888470947355,
    4.021674886307123,
    4.021674886307123,
    4.074318619792545,
    4.074318619792545,
    4.021674886307123,
    3.7732135270086236,
    4.235248986605182,
    4.235248986605182,
    3.2663959246401713,
    4.101717593980659,
    3.8245068213961737,
    4.101717593980659,
    4.101717593980659,
    4.101717593980659,
    4.074318619792545,
    6.075798620002669,
    5.893477063208715,
    5.893477063208715,
    6.181159135660495,
    6.075798620002669,
    5.980488440198344,
    5.605794990756934,
    3.3744374070512557,
    3.3744374070512557,
    2.0666489038438005,
    3.901046898518508,
    3.889747343264575,
    4.235248986605182,
    4.034578291143031,
    3.889747343264575,
    4.034578291143031,
    4.074318619792545,
    3.901046898518508,
    3.901046898518508,
    1.597326087060535,
    3.367748418900459,
    3.9716644657324616,
    4.173691093605749,
    3.1419417501667652,
    3.8245068213961737,
    3.7732135270086236,
    4.235248986605182,
    3.901046898518508,
    4.034578291143031,
    4.074318619792545,
    3.7732135270086236,
    3.996357078322833,
    3.996357078322833,
    4.034578291143031,
    4.074318619792545,
    4.235248986605182,
    4.235248986605182,
    3.334958596077468,
    4.074318619792545,
    3.9716644657324616,
    3.889747343264575,
    3.889747343264575,
    3.7732135270086236,
    3.7732135270086236,
    2.914551907971105,
    4.074318619792545,
    3.284633512189952,
    3.422556655395454,
    4.235248986605182,
    3.8350889307267106,
    3.8350889307267106,
    3.9716644657324616,
    3.9716644657324616,
    3.889747343264575,
    3.889747343264575,
    3.2250921184989356,
    3.7732135270086236,
    4.074318619792545,
    3.7732135270086236,
    3.7732135270086236,
    3.889747343264575,
    4.074318619792545,
    4.074318619792545,
    4.235248986605182,
    4.235248986605182,
    4.021674886307123,
    4.021674886307123,
    3.996357078322833,
    3.996357078322833,
    3.9716644657324616,
    5.893477063208715,
    5.287341259638398,
    5.48801195510055,
    5.813434355535178,
    5.333861275273292,
    2.14201412279301,
    3.7732135270086236,
    3.889747343264575,
    3.3744374070512557,
    3.2078997179585627,
    1.288306877220623,
    2.9359660024749212,
    3.901046898518508,
    3.8350889307267106,
    4.101717593980659,
    4.129888470947355,
    3.983934558324276,
    4.021674886307123,
    4.173691093605749,
    4.034578291143031,
    3.8350889307267106,
    4.173691093605749,
    3.9716644657324616,
    4.021674886307123,
    3.7732135270086236,
    3.2663959246401713,
    3.996357078322833,
    4.074318619792545,
    3.9716644657324616,
    3.9716644657324616
  ],
  "max_features": 5000,
  "ngram_range": [
    1,
    2
  ]
}